/* Localizable strings of com.apple.iChat preference manifest */

"iChat.pfm_title" =			"iChat-10.6";
"iChat.pfm_description" =			"10.6 的 iChat 偏好設定。";

"SkipFirstTimeUser.pfm_title" =					"停用 iChat 首次使用者視窗";
"SkipFirstTimeUser.pfm_description" =			"設為 true 來停用初始帳號設定視窗。";

